<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
  	<LINK REL="SHORTCUT ICON" HREF="./engine/favicon.ico">
    <style type="text/css">

body{
        background-color: black;
        color: white;
      }

      #archiviodiv{
	position: relative;
	overflow: auto;
	top: 0;
	left: 0;
	width: 100%;
	height: 100%;
      }

      td{
        text-align: center;
      }

      img {
        border: 0;
      }

      .center{
        text-align: center;
        margin-left: auto;
        margin-right: auto;
      }
        
      a:link img, a:visited img, a:hover img{
        border: 0;
        text-decoration: none;
      }


      </style>
  </head>

<body>
    <div id="archiviodiv">
    <a name="Registro medico forense">
    <h1>Mutazioni</h1>
    <ul>
      <a href="#1"><li>Passo nella tenebra </li></a>
      <a href="#2"><li>Percezione amplificata</li></a>
      <a href="#3"><li>Suono nel buio</li></a>      
        <a href="#4"><li>Luce nella tenebra</li></a>
        <a href="#5"><li>Occhio del predatore</li></a>
        <a href="#6"><li>Cuore del dolore</li></a>
        <a href="#7"><li>Cuore di tenebra</li></a>
        <a href="#8"><li>Ira organica</li></a>
        <a href="#9"><li>Parassita ventricolare</li></a>
        <a href="#10"><li>Corpo da bambola</li></a>
        <a href="#11"><li>Carne morta</li></a>
	<a href="#12"><li>Eiettore cerebrale</li></a>
        <a href="#13"><li>Respiro morto</li></a>
        	<a href="#14"><li>Il Burattino</li></a>
        	<a href="#15"><li>La Maschera di cera</li></a>
        	<a href="#16"><li>Artigli ossei</li></a>
        	<a href="#17"><li>Tentacoli</li></a>
        	<a href="#18"><li>Sangue che sente</li></a>
        	<a href="#19"><li>Morso crudele</li></a>
<a href="#20"><li>Sperone vampiro</li></a>
<a href="#21"><li>Insetto mentale</li></a>
<a href="#22"><li>Fame Atavica</li></a>

        



    <h1>Registro medico forense.</h1>

    <p>
Alcune pagine ingiallite di un voluminoso dossier sono l'estratto di una profonda ricerca fatta su campioni biologici rinvenuti a Veracruz. Questo registro medico &egrave; stato distrutto di proposito poich&egrave; in maniera oculata nomi, luoghi e date sono state cancellate o strappate via. L'unico nome rinvenuto &egrave; quello di un tal Jos&egrave; Michaels, il medico che ha redatto le poche pagine rimaste 
</p>
"...qui di seguito troverete i risultati dei miei studi a proposito delle modifiche genetiche indotte dal contatto col Sangue Nero. Sono certo che capirete che questa lista &egrave; incompleta e parziale ma i mezzi e le possibilit&agrave; per studiare questa fenomenologia sono pochi e il dottor [Cancellato] a volte mi sembra che cerchi di ostacolare la mia volont&agrave; di far chiarezza in questo campo. <br>
Gli "Stranieri" o "Foreigners" sono i soggetti che hanno contratto queste malformazioni...queste modifiche genetiche.  Ognuno di questi cambiamenti fisici &egrave; denominato Tratto del Buio e sembra avere la propria funzionalit&agrave; ben precisa.
</p>
<p>
OFF: 
<br>
Va premesso che ogni tratto del buio avvicina il personaggio al mondo dell'oscurit&agrave; intaccandone spesso e volentieri la capacit&agrave; di discernere il bene dal male o facendo riaffiorare istinti privi di etica morale o compulsioni comportamentali (fobie o paranoie)
Se volete fare richiesta per una mutazione pensateci bene perch&egrave; si inizia con una piccola "donazione": Solo chi &egrave; morto almeno una volta pu&ograve; ottenere un tratto del buio!
Tutto questo inoltre ha un costo in "Affinit&agrave; al Buio". (Costo AB)
L'Affinit&agrave; al buio si articola su 4 livelli e infetta il pg dandogli severe penalit&agrave; in caso di morte e resurrezione: chi viene toccato dal Buio ne rimane affascinato e legato e potrebbe non tornare nel mondo dei vivi.
<br>
SCHEMA ESEMPLIFICATIVO
<ul>
<li>Affinit&agrave; al Buio LVL 1: 25% di non resuscitare/ 5%  di perdere un Tratto posseduto alla resurr. (tirare per ogni tratto)</li>
<li>Affinit&agrave; al Buio LVL 2: 50% di non resuscitare/ 10% di perdere un Tratto posseduto alla resurr. (tirare per ogni tratto)</li>
<li>Affinit&agrave; al Buio LVL 3: 80% di non resuscitare/ 20% di perdere un Tratto posseduto alla resurr. (tirare per ogni tratto)</li>
<li>Affinit&agrave; al Buio LVL 4: 99% di non resuscitare/ 50% di perdere un Tratto posseduto alla resurr. (tirare per ogni tratto)</li>
</ul> 
<br>

ESEMPIO: se uno possiede 3 tratti e muore e riesce a resuscitare il costo di perdita dei tratti andr&agrave; scalato in questo modo: 20% al primo tratto (qualunque esso sia), 10% al secondo e 5% al terzo,tutto questo in ordine rigorosamente CASUALE. Quindi NON sar&agrave; 20% per OGNI tratto posseduto.
Ovviamente avere 5 di affinit&agrave; significa mutarsi ISTANTANEAMENTE in una creatura dell'Oscurit&agrave; e perdere il PG
<br>

(il numero di personaggi mutati &egrave; in una percentuale ben definita rispetto alla totalit&agrave; dei giocatori attivi/presenti, quindi il Buon Gioco e la Richiesta motivata non garantiscono l'ottenimento assicurato di un Tratto)
</p>
<a name="1" />
    <h2>Passo nella tenebra</h2><p>
Questa infezione virulenta si insinua a livello limbico modificando la reattivit&agrave; del cervello: gli elettrostimolatori che manovrano e controllano gli arti alimentano la muscolatura irrorandola di sangue infetto e concedendo quindi al soggetto una ipersensibilit&agrave; agli arti e la possibilit&agrave; di muoversi senza far alcun rumore. Il controllo dei propri movimenti diviene minuzioso e chirurgico e anche camminare su assi scricchiolanti diviene facile come muoversi su un tappeto a piedi scalzi. Il soggetto NON pu&ograve; correre in questo stato altrimenti torna allo stato normale. Le possibilit&agrave; di udire un soggetto che si muove in questo modo sono prossime alle 0.
Il Passo nella Tenebra necessita di 1 AZIONE per essere attivato e dura 3 AZIONI consecutive. Una volta terminato necessita di altre 2 AZIONI per poter essere riattivato, questo a causa dell'eccessiva irrorazione degli arti che iniziano a far male e a contrarsi.
COSTO AB: 1.
</p>
<a name="2" />
    <h2>Percezione amplificata</h2><p>
L'infezione agisce a livello corticale aumentando le percezioni sensoriali con un aumento sensibile della percezione limbica e consentendo di reagire a stimoli improvvisi con pi&ugrave; celerit&agrave; della media, di avere pieno controllo di se, anche se svegliato di soprassalto o in situazioni di confusione mentale e di riuscire a fare azioni minime contemporaneamente, senza perdere concentrazione o avere cali di prestazione. +2 INTUITO (sempre attivo)
COSTO AB: 1
</p>
<a name="3" />
    <h2>Suono nel buio </h2><p>
grazie a questo Tratto &egrave; possibile affinare il proprio senso uditivo: il PG subir&agrave; un incremento dell'udito del 40%, e sar&agrave; in grado, in condizioni di silenzio o comunque di tranquillit&agrave;, di sentire i minimi suoni (sussurri, passi felpati) nel raggio di 6 metri. Non sar&agrave; comunque in grado di percepire ultrasuoni, n&egrave; di distinguere i suoni se ci sono elementi di forte disturbo nelle vicinanze (folla, mormorio di pi&ugrave; persone). In quest'ultimo caso, anzi, l'udito ne risentir&agrave; in particolar modo, dando al personaggio un senso di disagio che si accompagner&agrave;, dopo diversi minuti, ad un persistente mal di testa. Rischio di danno elevato invece in caso di PERCEZIONE RAVVICINATA di un rumore forte (un clacson o un grido),il sistema nervoso ne risentir&agrave; per diversi secondi, dando origine ad uno stordimento, poich&egrave; amplificato del 40%. In casi estremi come il suono di una sirena,lo scoppio di una bomba o un esplosione in genere potrebbe portare a stati di svenimento o addirittura comatosi.
Questo Tratto PUO' contrastare il tratto *Passo nella Tenebra*.
Il tempo di Attivazione &egrave; IMMEDIATO ma necessita 1 AZIONE per essere disattivato.
COSTO AB: 1
</p>
<a name="4" />
    <h2>Luce nella Tenebra</h2><p>
L'infezione del buio modifica cornea e bulbo oculare e la retina diviene in grado di recepire fotoni oramai dispersi nell'etere permettendo una visione abbastanza dettagliata dei dintorni anche nella notte pi&ugrave; totale o in assenza di qualsiasi luce. L'occhio assume un colore innaturale e la sclera e l'iride si fondono assieme permettendo di vedere al buio seppur in bianco e nero fino a dove uno normalmente riuscirebbe a vedere.(//Rimane impossibile per&ograve; vedere nell'OSCURITA' generata dallo status Buio in land)
Questo miglioramento della capacit&agrave; visiva causa per&ograve; diversi disturbi durante il giorno causando miopie/ astigmatismo anche forti o addirittura fotosensibilit&agrave; elevata.
la luce diretta (artificiale o naturale come una torcia) improvvisa causa danno e temporaneo accecamento (da 5 AZIONI a UNA SETTIMANA o pi&ugrave; a discernimento della situazione e del master)
Costo AB: 1
</p>
<a name="5" />
    <h2>Occhio del predatore</h2><p>
Quando si viene toccati da questo tratto il complesso oculare cambia generando organicamente un bulbo fatto di oscurit&agrave; all'interno dell'occhio dando la possibilit&agrave; di ingrandire, fino a 4 volte (25%-50%-75%-100%), l´immagine percepita. Ogni "scatto" avviene in tempi brevissimi (2 ingrandimenti per AZIONE). Per via del totale distorcimento della percezione della prospettiva, durante l´uso di questo tratto &egrave; impossibile muovere pi&ugrave; di qualche passo senza avere vertigini o disorientamento. Inoltre non &egrave; possibile vedere al buio o in condizioni che impediscono la normale vista.
Il tempo di ATTIVAZIONE &egrave; IMMEDIATO ma la disattivazione richiede 1 AZIONE sia che sia un ingrandimento del 25% che del 100%.
COSTO AB: 1.
</p>
<a name="6" />
    <h2>Cuore del dolore</h2><p>
L'infezione penetra attraverso il sistema nervoso occupando gli spazi intervertebrali e ricoprendo di una "guaina" nera e fluida i gangli ricettivi del dolore. Questo Tratto inibisce in parte i centri neurali rendendoli pi&ugrave; resistenti alla tortura, alle privazioni ed allo stress fisico. Non evita i danni che vengono ugualmente subiti, ma fa in modo di non rendersi conto delle proprie condizioni reali e di rimanere attivi fino al collasso fisico oggettivo del corpo. Chiaramente questa capacit&agrave; pu&ograve; essere assai controproducente perch&egrave; inibisce la capacit&agrave; di accorgersi se si &egrave; feriti (sanguinamenti anche gravi) o malati, riducendo sensibilmente le possibilit&agrave; di accorgersi per tempo di un'infezione e di sottoporsi a una eventuale cura. Il rivestimento fludo e gommoso che funge da "guaina" per i nervi riduce la mobilit&agrave; del soggetto. Questa abilit&agrave; non pu&ograve; essere usata per pi&ugrave; di 10 AZIONI, dopodich&egrave; il tracollo fisico &egrave; comunque determinato dalla pressione vertebrale. L'attivazione &egrave; IMMEDIATA mentre ci vuole 1 AZIONE per disattivare questa caratterisitica. (Riflessi -1)
COSTO AB: 2.
</p>
<a name="7" />Cuore di tenebra</h2><p>
L'oscurit&agrave; si impossessa dello spirito del soggetto il quale diviene freddo e anaffettivo.
Condizione di assenza di affettivit&agrave; intesa come la totalit&agrave; dei processi emotivi. Gli affetti sono, in genere, sentimenti di particolare intensit&agrave; che sfuggono al controllo della volont&agrave;.
Un comportamento &egrave; definito come "affettivo" quando &egrave; provocato da forti emozioni. La persona anaffettiva non prova ed esprime affetti/emozioni in condizioni e situazioni in cui normalmente questi vengono sperimentati. Pu&ograve; far parte di un quadro psicopatologico definito psicosi.
Questo Tratto raddoppia il valore posseduto di Controllo per una prova (come valore di Base abilit&agrave; controllo: NON raddoppia l'esito di un dado), l'uso prolungato o addirittura ripetuto porta all'apatia totale,alla schizofrenia o peggio. L'uso consequenziale (pi&ugrave; di 3 AZIONI) fa salire istantaneamente e irreversibilmente il COSTO AB di 1. Questa freddezza inumana NON contrasta lo status PANICO in condizioni di oscurit&agrave; in land (anche perch&egrave; &egrave; impossibile mantenerla per pi&ugrave; tempo senza gravissime e pericolosissime conseguenze psicologiche o di aumento dell'AB). Questo Tratto pu&ograve; contrastare *Ira Organica*
COSTO AB: 2+ (vedi descrizione)
</p>
<a name="8" />
    <h2>Ira organica</h2><p>
Con un impulso biologico il mutato appare terrificante e intimidatorio: vene che si gonfiano a dismisura, occhi ruotati o anche dislocazioni dei muscoli facciali. Per un momento il soggetto diviene un incubo vivente. 
Questo Tratto raddoppia il valore posseduto di Intimidire per una prova (come valore di Base abilit&agrave; Intimidire: NON raddoppia l'esito di un dado), l'uso prolungato o addirittura ripetuto porta a uno stato allucianto e compulsivo che porta il soggetto a odiare e voler distruggere ogni cosa, s&egrave; stesso incluso. L'uso consequenziale (pi&ugrave; di 3 AZIONI) fa salire istantaneamente e irreversibilmente il COSTO AB di 1. Questa rabbia inumana NON contrasta lo status PANICO in condizioni di oscurit&agrave; in land ma pu&ograve; servire per controbattere li Tratto *Cuore di Tenebra*.
COSTO AB 2
</p>
<a name="9" />
    <h2>Parassita ventricolare</h2><p>
La morfologia biologica del soggetto colpito da questo tratto muta drasticamente generando una creatura organica e viscida che va ad alloggiarsi al di sotto del plesso solare, dietro lo sterno. Questo essere parassitario attinge energia nutrizionale dal suo ospite ricambiandolo con una funzionalit&agrave; del tutto simile a un secondo cuore. Questo cuore secondario  ha un duplice scopo: in condizioni ottimali e di sforzo fisico del cuore biologico, non si avvertir&agrave; fatica e le prestazioni non subiranno grandi cali. Inoltre in caso di gravissimi traumi che pregiudichino il corretto funzionamento del cuore naturale, il *Parassita ventricolare* &egrave; in grado di sostituirlo per un breve periodo al fine di proteggere la propria fonte di sostentamento. In caso di arresto cardiaco del muscolo biologico, il cuore secondario pu&ograve; prenderne il posto per sessanta minuti garantendo perfetta ossigenazione del cervello, prima che la morte sopraggiunga (+2 robust.)
COSTO AB. 2
</p>
<a name="10" />
    <h2>Corpo di bambola</h2><p>
L'infezione fluida del sangue si diffonde per tutto il corpo raggiungendolo in ogni suo capillare e assicurando una protezione totale su tutta la superficie corporea. La pelle rimarr&agrave; sempre pallida, in quanto la melanina non pu&ograve; salire ai livelli pi&ugrave; esterni dell´epidermide. Questa "resistenza migliorata" va a discapito della capacit&agrave; epidermica di cicatrizzare e in effetti ogni ferita riportata viene assorbita (a seconda della gravit&agrave; della ferita ovviamente) dalla mutazione ma SENZA la cicatrizzazione: in pratica si ha una limitazione di perdita di sangue (trattenuto all'interno del corpo a livello sub-dermale, proprio come la melanina) ma ogni taglio, ecchimosi,livido etc etc rimarr&agrave; presente sul corpo senza possibilit&agrave; di essere rimosso. Ogni ferita da taglio inizier&agrave; a sanguinare solo dopo 5 AZIONI ritardando cos&igrave; il danno subito (con possibilit&agrave; di curarsi con grande anticipo) in tempo reale. Chi possiede questo tratto spesso assomiglia a una bambola rappezzata e ricucita alla meglio (Aspetto -2)
COSTO AB: 1
</p>
<a name="11" />
    <h2>Carne morta</h2><p>
L'infezione oscura compromette la normale funzione rigenerativa dei tessuti epiteliali. Per farla facile insomma la carne del soggetto inizia a degenerarsi e a essere sostituita da tessuto osseo. Per qualche ragione le cellule fraintendono la loro funzione e quindi non riescono a rigenerare pelle sulle zone ferite ma "osso". In generale si avr&agrave; un senso di secchezza e sfogliamento della pelle e in caso di ferite di una certa entit&agrave; si avr&agrave; appunto l'effetto "osso" a vista nella zona colpita. Questo concede una certa durezza e resistenza permettendo di dimezzare o addirittura assorbire colpi diretti, siano essi da impatto,perforanti o di taglio.
Il soggetto di questa mutazione NON pu&ograve; recuperare in alcun modo l'aspetto originario delle zone colpite finendo con l'assomigliare sempre di pi&ugrave; a una specie di zombie scheletrico (Aspetto -2 peggiorabile a seconda del numero delle ferite "gravi" che si riporteranno col procedere del gioco)
COSTO AB: 2
</p>
<a name="12" />
    <h2>Eiettore cerebrale</h2><p>
Un parassita organico si sviluppa alla radice del cervelletto avviluppando la base dello stesso con tentacoli che succhiano il midollo direttamente dalla radice cervicale. Questo parassita &egrave; irremovibile (cercare di toglierlo di forza o chirurgicamente causa dolore o morte del soggetto) e non &egrave; appurato se il suo scopo sia quello di nutrirsi di emozioni o ricordi, in ogni caso adrenaline e stimoli sinaptici lo alimentano facendolo crescere fino a un massimo di 30 cm. avvolgendosi intorno alla testa/collo del PG. Possedere questo organismo parassitario permette di mantenere intatte le proprie abilit&agrave; al momento della resurrezione (se questa avviene ovviamente). Questo tratto del Buio &egrave; AUTOMATICAMENTE PERSO ad ogni resurrezione. (Aspetto -1)
COSTO AB: 2
</p>
<a name="13" />
    <h2>Respiro morto</h2><p>
Chi viene toccato da questo tratto oscuro viene infettato a livello polmonare. Un batterio cannibale infetta gli alveoli consumandoli dall'interno e nutrendosi della loro struttura. Ovviamente per mantenere in vita il proprio ospite la mutazione alimenta in modo differente il sangue (e di conseguenza il cervello) rendendo il PG immune a gas aerei tossici, velenosi o similari contaminazioni respiratorie. Il soggetto pu&ograve; addirittura stare in modo prolungato sott'acqua (30 minuti + 10 minuti per punto robustezza) senza il bisogno di riemergere. Ovviamente la mancanza di ossigenazione naturale comporta squilibri psico-fisici (Mente e Robust. -1) 
COSTO AB: 1
</p>
<a name="14" />
    <h2>Il Burattino</h2><p>
Questo Tratto del Buio &egrave; forse uno dei pi&ugrave; estremi che una persona possa contrarre. Chi muta in questo senso subisce un radicale cambio della struttura del corpo: le articolazioni si snodano in modo inconsueto venendo modificate da apparati organici aggiuntivi che intaccano il normale funzionamento di tendini e legamenti. I movimenti del corpo divengono spesso inconsulti e improvvisi divenendo imprevedibili e innaturali: scatti laterali, movimenti delle mani o delle braccia divengono rapidi come frames mancanti da una scena. Il soggetto diviene una presenza inquietante in grado di intendere o volere normalmente ma non in grado di controllare perfettamente il proprio corpo. Espressioni assurde, risa convulse esasperate dalla capacit&agrave; della mascella di slogarsi, torsioni del collo, dinoccolazioni del bacino e via discorrendo. Questa mutazione fornisce al soggetto la capacit&agrave; di passare attraverso passaggi strettissimi o angusti, come un contorsionista che per&ograve; oltrepassa i limiti umani apparendo come un burattino rotto in grado di svicolare e muoversi in modo incomprensibile o rialzarsi velocemente da posizione impossibile. (Rifl+3)
COSTO AB: 3
</p>
<a name="15" />
    <h2>La maschera di cera </h2><p>
Chi possiede questa dote &egrave; in grado di celarsi temporaneamente alle creature dell'oscurit&agrave; simulando il decesso... Non si capisce bene come questo possa accadere, probabilmente &egrave; a causa del battito del cuore che viene rallentato sino a riprodurre la catalessi o la morte. A prima vista il PG apparir&agrave; morto in tutto e per tutto: colorito blaustro della pelle, contrazione della muscolatura etc etc.. A un occhiata pi&ugrave; accorta per&ograve; &egrave; possibile  (un'indagine corporea medica basilare) determinare che il personaggio a tutti gli effetti respira ancora seppur appena percettibilmente. Ma per tutte le creature non senzienti (o con Mente 6 o meno) questo tipo di analisi risulter&agrave; impossibile. Lo stato di morte apparente pu&ograve; perdurare per un'ora pi&ugrave; una per ogni punto Mente. Certo questo comporta anche dei rischi poich&egrave; non &egrave; detto che alcuni esseri non si nutrano di carogne o che, banalmente, veniate rinchiusi in una bara da vivi. Il tempo del risveglio e del ritorno a uno stato normale si esegue in 2 AZIONI.
COSTO AB: 1
</p>
<a name="16" />
    <h2>Artigli ossei </h2><p>
Chi possiede questo Tratto Oscuro &egrave; in grado di irrigidire le dita rendendole simili a speroni acuminati e taglienti. La mano diviene contratta in una specie di Rigor Mortis che la rende rigida e inamovibile. Questa contrazione rende le falangi penetranti e taglienti come rasoi ma anche incapaci di muoversi e afferrare un qualsivoglia oggetto. La mano perde sensibilit&agrave; e quindi si &egrave; anche incapaci di capire cosa si stia toccando se non la si vede (dal maneggiare una semplice moneta al toccare un oggetto rovente e infuocato: il pro &egrave; che non si sente dolore, il Contro &egrave; che i danni si subiscono normalmente).
Attivare questa mutazione &egrave; un'azione IMMEDIATA ma per tornare allo stato normale &egrave; richiesta 1 AZIONE.
COSTO AB: 1
</p>
<a name="17" />
    <h2>Tentacoli</h2><p>
Il corpo del mutato sviluppa 6 tentacoli lunghi fino a 2,5m fatti di carne flessibile in grado di avviluppare cose o creature di taglia media (dimensioni umane). Quando il mutato attacca con i tentacoli non pu&ograve; fare altro ne pu&ograve; muoversi (a meno che non possieda il Tratto *Percezione Amplificata*). I tentacoli  impiegano 2 AZIONI di attacco per avvolgere completamente la preda e immobilizzarla. La forza della "Morsa" completamente applicata equivale alla forza del proprio Pg +3. Muovere queste appendici &egrave; complesso a livello cerebrale quindi si possono spostare o maneggiare piccoli oggetti fino a un massimo di 4 (6 se si possiede *Percezione Amplificata*). I tentacoli ovviamente non hanno dita quindi non possono compiere manovre elaborate (come premere il grilletto di una pistola ad esempio) e la forza di ognuno di essi equivale a 1/3 della forza del proprio PG (se avete 12 ad esempio un tentacolo ha forza 4) e questo conta per la movimentazione di oggetti in genere, SOLO usando TUTTI i tentacoli contemporaneamente si ottiene il Bonus alla forza di +3. Ogni tentacolo ha robustezza 2 e quindi pu&ograve; essere facilmente reciso, provocando un dolore simile a quello di una martellata ben assestata su un dito. Un tentacolo tagliato rigenera in 3 giorni di assoluto riposo.
COSTO AB: 3
</p>
<a name="18" />
    <h2>Sangue che sente </h2><p>
Il sangue diventa veicolo di ricettori minerali sensibili alla presenza di altri Esseri dell'oscurit&agrave;.  Un elevata percettivit&agrave; del soggetto (INTUITO) permette di valutare la presenza e l'intensit&agrave; di eventuali altri mutanti nonch&egrave; sapere in anticipo (Max 1 ora di anticipo) l'Avvento del Buio. (meccanicamente pu&ograve; concedere al soggetto Rnd bonus di resistenza al panico, come se ci si fosse lievemente preparati in anticipo, oppure concede di potersi muovere verso un rifugio sicuro priam che scenda l'oscurit&agrave;/Da Valutare con Master)
COSTO AB. 1
</p>
<a name="19" />
    <h2>Morso crudele</h2><p>
Questo tratto oscuro provoca una trasformazione dell'apparato orale che divene assai pi&ugrave; voluminoso e provvisto di denti addizionali. Questa dentatura &egrave; molto resistente e affilata e in ogni caso ha un ricambio molto frequente (come gli squali). E' possibile lacerare con facilit&agrave; carne,le ossa pi&ugrave; piccole o addirittura sottili strati di alluminio o metalli leggeri.
COSTO AB. 1
</p>
<a name="20" />
    <h2>Sperone vampiro</h2><p>
Questo tratto oscuro modifica la configurazione delle ossa e rende capaci di estrarre uno spuntone osseo da una aprte del corpo (dall'avambraccio, ai talloni, le spalle..etc etc). Questo sperone perfora la carne avevrsaria ma non viene usato come arma da combattimento: l'estremit&agrave; di tale sperone &egrave; cava e serve a succhiare il sangue della vittima rendendole difficile la riamrginazione/coagulazione del sangue. ATTENZIONE tale potere non significa che vi nutrite di sangue o che recuperate energia attraverso al suzione ematica! Tale mutazione aggrava le ferite che infliggete.
Attivare questa mutazione &egrave; un'azione IMMEDIATA ma per tornare allo stato normale &egrave; richiesta 1 AZIONE.
COSTO AB 1
</p>
<a name="21" />
<h2>Insetto mentale</h2><p>
Strane visioni e immagini disturbano la mente del soggetto: un organismo sconosciuto fa il nido tra le pieghe del cervello lasciando che le proprie larve si nutrano di proteine ed altre sostanze direttamente dal liquido amniotico nella quale galleggia la massa cerebrale. Questo causa fisicamente un cambio di colore della pelle che diviene color cenere/ossidiana. La perdita di alcune sostanze chimiche indebolisce il metabolismo con conseguente decolorazione dei capelli che divengono pallidi/bianchi e l'impossibilit&agrave; di assimilare cibi solidi, le uniche sostanze nutritive ammesse devono essere ridotte a minestre fumanti calde o cibi liquidi ad alta digeribilit&agrave; (ogni pasto consumato &egrave; rigettato nell'arco di 30 minuti). L'insetto mentale per&ograve; concede la facolt&agrave; di "comunicare" con forme di vita a struttura "societaria-interconnesa" (come le formiche o le api, o creature del buio simili). Questa comunicazione non &egrave; ovviamente un dialogo, ne tantomeno permette di dominare tali creature ma piuttosto facilita l'intepretazione delle intenzioni di tali "creature". Spesso chi possiede questo tratto del Buio ama circondarsi da insetti di vario genere: formiche, zecche, millepiedi, mosche etc etc. divenendo quindi "immune" alle loro punture o morsi (non &egrave; immunit&agrave; fisica sia chiaro, semplicemente gli insetti NON mordono volontariamente il soggetto)
Questa mutazione &egrave; sempre attiva.
COSTO AB 2
</p>
<a name="22" />
<h2>Fame atavica</h2><p>
Quando il buio infetta il soggetto va a risveglaire biologicamente un antico istinto sopito dall'evoluzione umana: la sete di sangue e carne. Chi &egrave; colpito da questo morbo avverte l'impulso di nutrirsi del sangue dei suoi simili o di mammiferi. Per un effetto di atrofizzazione di alcune cellule neurali i capelli divengono chairissimi oppure rosso acceso, e pare anche che sempre a causa di questa atrofizzazione cerebrale anche il "senso di colpa" scompaia col tempo. Nutrirsi del sangue vivo ridona al soggetto la salute (e le ferite perse) a una velocit&agrave; impressionante sostituendo il fabbisogno di cibo al fabbisogno di sangue. Anche le malattie patologiche dovute alla robustezza bassa vengono trattate dalla mutazione impedendo l'aggravarsi dei sintomi o "congelandoli" a un dato livello. Questa sorta di "vampirismo" non concede altro che la capacit&agrave; biologica di metabolizzare il sangue e trarne nutrimento, quindi niente canini draculeschi,niente artigli, niente nebbia, ali di pipistrello o paura delle croci, dell'aglio e via discorrendo ok? Questo nutrimento porta all'assuefazione e in breve non si risucir&agrave; ad assimilare pi&ugrave; alcun cibo se non il sangue. (il sangue umano vale doppio!)
COSTO AB 2
</p>
  </div>
  </body>
</html>


